jorgebucaran/fisher
patrickf1/fzf.fish
b4b4r07/enhancd
jethrokuan/z
jhillyerd/plugin-git
laughedelic/pisces
oh-my-fish/plugin-thefuck
gazorby/fish-abbreviation-tips
paysonwallach/fish-you-should-use
